export const occasionAliases: [string, string[]][] = [
  ["Рожден ден", ["рожден ден", "birthday"]],
  ["Кръщене", ["кръщене", "christening"]],
  ["Имен ден", ["имен ден"]],
  ["Коледа", ["коледа", "christmas"]],
  ["Погача", ["погача"]],
  ["Изписване", ["изписване"]],
  ["8 март", ["8 март"]],
  ["Свети Валентин", ["свети валентин"]],
  ["Пенсиониране", ["пенсиониране"]],
  ["Дипломиране", ["дипломиране"]],
  ["Абитуриентски бал", ["абитуриентски бал"]],
  ["housewarming", ["за нов дом", "за новия дом", "housewarming"]],
];
